"CLOSE_BUTTON" = "Zatvori";
"LISTEN_BUTTON" = "Slušaj";

"MISSED_CALL" = "Propušteni poziv";
"MISSED_FACETIME_CALL" = "Propušteni FaceTime poziv";

"MISSED_CALL_BANNER_FORMAT" = "Propuštenih poziva: %@";
"MISSED_FACETIME_BANNER_FORMAT" = "Propuštenih FaceTime poziva: %@";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "Novih govornih poruka: %@";

"BLOCKED_CALLER" = "Blokirano";
"UNKNOWN_CALLER" = "Nepoznato";

"MISSED_CALL_UNLOCK_ACTION" = "nazovi";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "poziv";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "pregled";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "pregled";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "FaceTime";

"VOICEMAIL" = "Gov. pošta";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Nove govorne poruke";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "Novih govornih poruka: %d";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 nova govorna poruka";

"VOICEMAIL_UNLOCK_ACTION" = "slušaj";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "slušanje";